let Weblog =[
      {
          id :0,
          img:'../img/weblog/001.jpg',
          dateDay:10,
          datemonth:'دی',
          dateyear:'1400',
          tittle:'مقایسه کاغذ دیواری های نانو ، نان وون ، ضد آب',
          description:'این روزها اسم نانو در همه صنایع شنیده می شود.  تکنولوژی کاغذ دیواری هم از این قاعده مستثنا نیست. در حال حاضر ',
          admin:'نکست'
      },
      {
            id :1,
            img:'../img/weblog/002.jpg',
            dateDay:07,
            datemonth:'خرداد',
            dateyear:1400,
            tittle:'شستن کاغذ دیواری  مراقب این نکات باشید!',
            description:'اگر جای قاب عکس یا … روی دیوار مانده یا بالای شوفاژ و … جای دوده گرفته است، واکنون می خواهید کاغذ دیواری ها را تمیز کنید مراحل زیر را انجام دهید.',
            admin:'نکست'
      },
      {
            id :2,
            img:'../img/weblog/003.jpg',
            dateDay:10,
            datemonth:'اردیبهشت',
            dateyear:1400,
            tittle:'خرید کاغذ دیواری شیک و مرغوب هوشمندانه ترین نکات',
            description:' آیا  خرید کاغذ دیواری با رنگ تیره 🖤 خانه را کوچک می کند؟ برای بزرگنمایی فضا بهتر است رنگ های متضاد',
            admin:'نکست'
      },

      {
            id :3,
            img:'../img/weblog/004.jpg',
            dateDay:14,
            datemonth:'فروردین',
            dateyear:1400,
            tittle:'مرکز فروش کاغذ دیواری در تهران',
            description:' در این مقاله با ما همراه باشید تا با مراکز فرش کاغذ دیواری در تهران آشنا شویم.',
            admin:'نکست'
      },
      {
            id :4,
            img:'../img/weblog/005.jpg',
            dateDay:18,
            datemonth:'اسفند',
            dateyear:1400,
            tittle:'راهنمای کامل انتخاب کاغذ دیواری – گام به گام',
            description:' خیلی افراد وقتی می خواهند کاغذ دیواری تهیه کنند. به دنبال مرکز بورس کاغذ دیواری هستند تا بتوانند با گذر از یک خیابان کاغذ دیواری دلخواه خود را پیدا کنند',
            admin:'نکست'
      },
      {
            id :5,
            img:'../img/weblog/006.jpg',
            dateDay:10,
            datemonth:'بهمن',
            dateyear:1399,
            tittle:'محاسبه تعداد رول کاغذ دیواری مورد نیاز',
            description:'چند رول کاغذ دیواری بخرم که نه کم بیارم و نه زیاد. در ویدیو زیر با ما همراه باشید. ',
            admin:'نکست'
      },
      {
            id :6,
            img:'../img/weblog/007.png',
            dateDay:15,
            datemonth:'اردیبهشت',
            dateyear:1399,
            tittle:'مشخصات فنی کاغذ دیواری – علائم استاندارد بین المللی',
            description:'مشخصات فنی کاغذ دیواری یک سری نمادهایی روی برچسب کاغذ دیواری ها و یا روی کاتالوگ کاغذ دیواری ها زده می شود که از استانداردهای بین المللی مشخصی برخوردار است. ',
            admin:'نکست'
      },
      {
            id :7,
            img:'../img/weblog/008.jpg',
            dateDay:15,
            datemonth:'اردیبهشت',
            dateyear:1399,
            tittle:'رنگ بهتر است یا کاغذ دیواری؟',
            description:'سوال همیشگی این است: آیا دیوارها را رنگ کنیم یا از کاغذ دیواری استفاده کنیم؟ در اینجا سعی داریم مقایسه جامعی بین رنگ و کاغذ دیواری انجام دهیم. ',
            admin:'نکست'
      },
      {
            id :8,
            img:'../img/weblog/009.jpg',
            dateDay:22,
            datemonth:'فروردین',
            dateyear:1399,
            tittle:'کاغذ دیواری سه بعدی، کاربرد، قیمت، هزینه نصب',
            description:'کاغذ دیواری سه بعدی چیست؟ اولین سوالی که باید جواب بدیم اینه که به چه کاغذ دیواری سه بعدی میگن؟ کاغذ د',
            admin:'نکست'
      },
      {
            id :10,
            img:'../img/weblog/010.webp',
            dateDay:03,
            datemonth:'فروردین',
            dateyear:1399,
            tittle:'کامل ترین مجموعه کاغذ دیواری گل دار',
            description:'یکی از سبک های پرطرفدار کاغذ دیواری، کاغذ دیواری گلدار است. کاغذ دیواری های گلدار را در تعداد بیشماری رنگ..',
            admin:'نکست'
      },
      {
            id :11,
            img:'../img/weblog/011.jpg',
            dateDay:18,
            datemonth:'اسفند',
            dateyear:1398,
            tittle:'قیمت کاغذ دیواری – محاسبه هزینه کاغذ دیواری و نصب',
            description:'محاسبه قیمت هر متر مربع کاغذ دیواری ۱- قیمت یک رول کاغذ دیواری مورد نظر خود را از فروشنده سوال کنید. 2- از فروشنده سوال کنید که یک رول کاغذ دیواری مورد نظر',
            admin:'نکست'
      },
      {
            id :12,
            img:'../img/weblog/012.png',
            dateDay:11,
            datemonth:'بهمن',
            dateyear:1398,
            tittle:'جالب ترین ایده های دکور اتاق آقا پسر ها+عکس',
            description:' پسرها معمولا مایل هستند که در عین حال که در دکوراسیون اتاقشان مشارکت داشته باشند اتاقی منحصر به فرد داشته باشند.',
            admin:'نکست'
      },
      {
            id :13,
            img:'../img/weblog/013.jpg',
            dateDay:11,
            datemonth:'بهمن',
            dateyear:1398,
            tittle:'7 نکته برای دکوراسیوت میز کار',
            description:'تقریبا نیمی از وقت مفید روزمان و حداقل پنج روز از هفته را در محل کار می گذرانیم. پس چه بهتر که آن را به یک محیط دوست داشتنی و دلپذیر تبدیل کنیم. ',
            admin:'نکست'
      },
      {
            id :14,
            img:'../img/weblog/014.jpg',
            dateDay:10,
            datemonth:'بهمن',
            dateyear:1398,
            tittle:'چه رنگ هایی از کاغذ دیواری با هم هماهنگی دارند؟',
            description:' یکی از دلایل محبوبیت کاغذ دیواری و کاربرد زیاد آن در دکوراسیون داخلی، تنوع رنگ و طرح کاغذ دیواری است. کاغذ دیواری در تنوع رنگی زیاد از تیره تا روشن طراحی و تولید می شود.  ',
            admin:'نکست'
      },
      {
            id :15,
            img:'../img/weblog/015.jpg',
            dateDay:19,
            datemonth:'دی',
            dateyear:1398,
            tittle:'گام به گام کندن کاغذ دیواری از روی دیوار – بدون آسیب',
            description:'یکی از بهترین روش های کندن کاغذ دیواری از روی دیوار آغشته کردن اون به محلول پاک کننده و یا حلالی است که چسب کاغذ دیواری را در خود حل می کند.   ',
            admin:'نکست'
      },
      {
            id :16,
            img:'../img/weblog/016.png',
            dateDay:19,
            datemonth:'دی',
            dateyear:1398,
            tittle:'چرا کاغذ دیواری نکست بهترین است؟',
            description:'شرکت و سایت های زیادی وجود دارند که کاغذ دیواری می فروشند. این سوال پیش می آید که چرا کاغذ دیواری نکست؟',
            admin:'نکست'
      },




      
  ]
  